Repository: Aparapae/SRGMediaPlayer-iOS
Catalog: RTSMediaPlayer/*.lproj/Accessibility.strings
Languages: fr

source: %.0f%% played
fr: %.0f%% joué

source: %@ late to direct
fr: %@ de retard par rapport au direct

source: %@ played
fr: %@ joué

source: %@ remaining
fr: %@ restant

source: Infinity duration
fr: Durée infinie

source: No duration
fr: Pas de durée

source: Nothing playing
fr: Rien à jouer

source: Play
fr: Lire

source: Playing in live
fr: En direct

source: Stop Picture in Picture
fr: Arrêter l’image dans l’image

source: Switch to Picture in Picture
fr: Basculez vers l’image dans l’image
